BasicOpenFOAMProgrammingTutorials/OFtutorial06_customClasses/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
OFtutorial06
